/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "Icône %@";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ étiquette";

/* accessibility description for rule editor add button */
"add" = "ajouter";

/* AXDescription of icon on Alert panel. */
"alert" = "alerte";

/* AXDescription for align center button */
"align center" = "centrer";

/* AXDescription for align left button */
"align left" = "aligner à gauche";

/* AXDescription for align right button */
"align right" = "aligner à droite";

/* accessibility description for back button */
"back" = "précédent";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "annuler";

/* accessibility ruler marker description */
"center tab stop" = "tabulation centrée";

/* Localized unit for centimeters */
"centimeters" = "centimètres";

/* accessibility description for column mode button */
"column mode" = "mode colonne";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "contient du texte sécurisé";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "alerte critique";

/* accessibility ruler marker description */
"decimal tab stop" = "tabulation décimale";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "ensemble par défaut des éléments de la barre d’outils";

/* accessibility description for disclosure button */
"disclosure" = "expansion";

/* accessibility description for font panel document color button */
"document color" = "couleur du document";

/* accessibility description for file list */
"file" = "fichier";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "alinéa de début de paragraphe";

/* Accessibility description for font panel actions button */
"font panel actions" = "Actions du tableau des polices";

/* accessibility description for forward button */
"forward" = "suivant";

/* AXDescription for fully justify button */
"fully justify" = "justifier complètement";

/* accessibility description for ruler marker */
"head indent ruler marker" = "alinéa de début de ligne";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "masquer les critères de recherche";

/* accessibility description for icon mode button */
"icon mode" = "mode icône";

/* Localized unit for inches */
"inches" = "pouces";

/* accessibility ruler marker description */
"left tab stop" = "tabulation gauche";

/* accessibility description for list mode button */
"list mode" = "mode liste";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "autres éléments de barre d’outils";

/* accessibilty description of button to remove a label */
"no label" = "aucune étiquette";

/* accessibility open action description */
"open" = "ouvrir";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "espacement de lignes et paragraphes";

/* accessibility path description */
"path" = "chemin";

/* Localized unit for picas */
"picas" = "picas";

/* Localized unit for points */
"points" = "points";

/* accessibility description for rule editor remove button */
"remove" = "supprimer";

/* accessibility ruler marker description */
"right tab stop" = "tabulation droite";

/* accessibility description for font panel angle dial */
"shadow angle" = "Angle de l’ombre";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "Flou de l’ombre";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "Décalage de l’ombre";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "Opacité de l’ombre";

/* accessibility description for show search criteria mode button */
"show search criteria" = "afficher les critères de recherche";

/* accessibility description for sidebar */
"sidebar" = "barre latérale";

/* AXDescription for styles menu */
"styles" = "styles";

/* AXDescription for tab markers group */
"tab markers" = "marqueurs de tabulation";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "marqueur d’alignement à droite";

/* AXDescription for text alignment buttons */
"text alignment" = "alignement du texte";

/* accessibility description for font panel text color button */
"text color" = "Couleur du texte";

/* accessibility description for font panel text shadow button */
"text shadow" = "Texte ombré";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "Texte barré";

/* accessibility description for font panel text underline menu button */
"text underline" = "Texte souligné";

/* Toolbar item in customization sheet */
"toolbar item" = "élément de barre d’outils";

/* accessibility description for ruler marker */
"unknown ruler marker" = "marqueur de règle inconnu";

/* accessibility description for word completion table */
"word completion suggestions" = "suggestions d’achèvement de mots";

